[
  {
    "title": "POSTFAZIONE",
    "text": "“Acque, terre e amori. Tre raggruppamenti della raccolta e tre fascinazioni ricorrenti che ne toccano il cammino facendo da contrappunto alla sua poetica.\nDalle acque, in cui tutto nasce e dove tutto si rispecchia e  ricade, può sentirsi il suono dell'anima universale quando ogni altra cosa tace .\nDalle terre, dove la vita sperimenta il suo progetto, emergono canti con i loro cangianti colori che lasciano tracce di luce e di sogno. \nDagli amori, fermenti di sofferenze e gioie, con cui si costruiscono le  dimore dello spirito, nasce il bisogno di memoria del sogno, di un tornare all' unione delle anime con l'anima, del singolo al tutto.\nE' un universo poetico multiforme e dinamico che scorre tra queste poesie così diverse tra loro per timbro e ritmo. Ma a rendere un quadro unico la raccolta è un filo sottile di interconnessioni in una delicata tessitura di intimità concesse e a volte delegate, fuori da consueti linguaggi, entro una visione teatrale dove gli attori, che siano elementi e forze naturali o che siano animali e persone, sono come dei personaggi in cerca d'autore e spingono l’autrice e regista a farli parlare. In loro la voglia di esprimere la propria verità condizionata è l'essenza del bisogno di esistere ed essere riconosciuti nell'amore, e per giungere a tale scopo si servono di trasfigurazioni e reciproche compenetrazioni. Ciò che per alcuni di noi forse può sembrare ancora inverosimile è per l’autrice un campo di verità da frequentare. La sensibilità, ormai scientificamente provata dell'acqua come delle piante non ha molto di diverso dalla umana sensibilità: Ed allora perché non dialogare e parlarsi reciprocamente? La poesia può farlo.\n- I frantumi di plastica che orlano una spiaggia parlano di una tempesta marina, ma oltre a relitti inanimati c'è anche una spugna su di un foro di roccia che canta il suo canto esprimendo gli ultimi aneliti del suo profumo;\n- Il bacino lagunare, che si acquieta in presenza della luna, si sente bambino pronto al sonno tra le braccia di sua madre; \n- Alberi viaggiatori  conoscono una nuova terra grazie a dei bambini;\n- Vecchie barche  raccontano la loro storia in banchina; \n- Il pescatore   parla delle reti che hanno  tessuto ed imbrigliato la sua vita;\n- Il patrono dell'isola rivisitato nel suo legame d'amore, con la gente dedita a \"opere serene\", sancito dall'offerta di  un vino sublime.\n- La cernitrice mineraria che spinge  a parlare al suo posto, quasi a dare più valore al riscatto della sua figura. E' come se lei ferma e severa ci guardasse e dicesse: - badate che il mio lavoro non aveva niente a che vedere con il lavorio della rondine, io non portavo, come naturalmente fa una madre in natura, da mangiare ai propri  figli, io venivo brutalmente sfruttata da una società che mi aveva defraudato di tutto ed è per questo che chiedo giustizia , voglio che la vostra memoria riscatti la mia dignità- .\nUno scenario umano che espone i salti e i nodi delle sue contraddizioni: compaiono i borghi  abbandonati a seguito della rovinosa e coloniale industrializzazione e c'è la ragazza che, di fronte alla società del consumo globalizzato, fatta di costrizioni e paure, reagisce correndo ed assaporando una ritagliata, ma  libera e degna, condizione di  esistere.\n La bellezza dei paesaggi non è  quella di una cartolina, è come scrive in \"Da dove viene quest'aria\" un qualcosa di povero che non commuove ma travolge gli animi, li sorprende e li  compenetra. Sono paesaggi che vogliono parlarci e che chiamano la nostra sensibilità non per salvare loro - perché la natura non ha bisogno dei nostri \"interventi\" su di essa - ma per salvare noi cercando di nutrirci di pace e saggezza, di bellezza e spiritualità.\n La lettura di questa raccolta è accompagnata dalle   poetiche immagini di due grandi fotografi Sulcitani: Davide Cau e Gabriele Vargiu ma anche da alcuni scatti dell’autrice stessa. Il contributo del loro impatto visivo  dona un’ accresciuta sensibilità verso gli scenari che si esprimono. \nI soggetti naturali ed umani,  anche solo tratteggiati con poche parole,    imprimono piccole folgorazioni,  emozioni  che entrano nella nostra memoria  a  nutrire il nostro dialogo interiore . Gli ultimi versi della raccolta, a prefigurare una sublime possibilità, esprimono la frustrazione e al contempo l'unica nutribile speranza : riuscire a rendere, a dare, alla natura ciò che il suo amore ci dà per attivare la felice connessione, per farci toccare il cielo.\n Seguendo un impulso naturale, l’autrice  ha voluto che la raccolta non si potesse chiudere senza offrirla con sei poesie tradotte, due per ogni raggruppamento, in lingua Sarda Sulcitana e in lingua Inglese. Un impulso che ha voluto seguire nonostante un salto traspositivo così ampio sia temporale che spaziale su lingue tanto diverse. Si convinceva sempre di più dell’essere bello ed anche fruttuoso provare a tradurre la sua poesia, permettendo che altre lingue la attraversassero  entro le proprie maglie. Il timore del risultato, che poteva comunque non sortire canonicamente accettabile, perché non privo di imperfezioni, non sminuiva per lei  l'entusiasmo a provare dei  bagni di vivezza e di fertilità per le lingue che la poesia chiama a confrontarsi là dove lo si fa ben poco: nel sentimento del reale, nel linguaggio che crea il sentire.\n"
  },
  {
    "title": "Ringraziamenti",
    "text": "Ringrazio chi,  con sapienza, pazienza e fiducia,  ha sostenuto ed aiutato la pubblicazione di questa mia raccolta e chi mi ha offerto collaborazione nella traduzione di alcune poesie.\nDedico la raccolta ai nipoti, ai figli e a tutti i giovani che con l’amore per la natura dei propri luoghi vogliono crescere.\nD.D.\n"
  }
]
